<template>
  <article class="page comfort-cure-escape-clause" text-base prose prose-truegray xl="text-xl" m="auto">
    <h1 text-center>
      肥城市人民医院舒适化诊疗知情同意书
    </h1>
    <p>
      无痛苦检查/治疗是一种采用静脉全身麻醉药物使患者处于麻醉状态，减少患者痛苦的一种新型技术，被临床广泛应用，已证实具有很高的安全性：麻醉医师本着高度负责的精神，认真进行各项操作，但由于个体差异，麻醉过程中有可能发生麻醉意外和并发症。现被告知以下（包括但不限于）：
    </p>
    <p>1、使用各种麻醉药物后出现中毒、过敏、毒性反应等异常反应，导致休克、严重脏器功能损害、呼吸心跳停止甚至死亡。</p>
    <p>2、麻醉手术期间因各种不良反射诱发心脑血管意外或呼吸心跳停止。</p>
    <p>3、麻醉中出现胃内容物反流、误吸、喉痉挛、呼吸道梗阻、休克等。</p>
    <p>4、麻醉中发生呼吸抑制后经吸氧、面罩控制呼吸无效时需进行气官插管或气管切开，并有可能引起牙齿脱落、下颌关节脱位、唇、舌、咽喉、声带、器官损伤，喉痉挛、器官痉挛等。</p>
    <p>5、合并有其他疾病或脏器损害者进行麻醉后，可使原有疾病加重或发生相应麻醉并发症。</p>
    <p>6、麻醉方法的选择和改变由麻醉医师根据病情和手术的需要决定，并在必要时可能应用不在各种医疗保险范围之内的药物。</p>
    <p>7、术后出现恶心、呕吐和嗜睡、烦躁、术中知晓、术后回忆等精神症状。</p>
    <p>8、其他发生率极低或难以预料的意外和并发症，以及其他不可预料的不良后果。</p>
    <p font-semibold>
      无痛检查/手术注意事项
    </p>
    <p>1、检查及手术前8小时禁食及各种乳制品，4小时前禁饮（包括水、饮料）；</p>
    <p>2、无痛经查完毕后须有家属陪同到检查室外休息，如有特殊情况发生，请及时告知麻醉医师；</p>
    <p>3、检查结束30分钟后，待病人完全清醒，无明显头晕、恶心、呕吐等症状，由家属陪同离开医院，离开前请告知麻醉医师；</p>
    <p> 4、病人完全清醒3小时候方可喝水、进流质食物；</p>
    <p>5、检查后24小时内静止驾驶汽车、电动车、自行车等交通工具；静止进行机械性操作，不宜做出重大决定，如签署文件等。</p>
    <p>
      我已详细阅读以上内容并如实向麻醉医师介绍病情，对麻醉医师详细告知的可能发生的并发症、各种风险及注意事项表示完全理解，我明白在麻醉期间随时可能发生各种不可预见的情况，经慎重考虑，我同意实施麻醉，愿意承担由此引起的风险及治疗费用。
    </p>

    <div class="comfort-cure-sign" m="t-8 r-12">
      <div flex justify-between>
        <div>麻醉医师签字：</div>
        <div>
          年 月 日 时 分
        </div>
      </div>
      <div flex justify-between>
        <div>患者或代理人签字：</div>
        <div>
          <div>与患者关系:</div>
          <div>年 月 日 时 分</div>
        </div>
      </div>
    </div>
  </article>
</template>

<style lang="css" scoped>
p {
  text-indent: 2em;
}
</style>
